Repository: Tallack-Media-Corp/facets
Catalog: Facets/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: under 0.01 g
de: unter 0,01 g
es: menos de 0,01 g
fr: moins de 0,01 g
ja: 0.01 g未満

source: under a minute
de: unter einer Minute
es: menos de un minuto
fr: moins d'une minute
ja: 1分未満

source: your custom bed
de: dein eigenes Druckbett
es: tu cama personalizada
fr: votre plateau personnalisé
ja: カスタムベッド

source: Filament
es: Filamento
ja: フィラメント

source: Format
es: Formato
ja: フォーマット

source: Info
es: Información
fr: Infos
ja: 情報

source: Layout
es: Disposición
fr: Disposition
ja: レイアウト

source: Name
es: Nombre
fr: Nom
ja: 名前

source: Nylon
es: Nailon
ja: ナイロン

source: Orange
es: Naranja
ja: オレンジ

source: Version
es: Versión
ja: バージョン

source: Viewer
es: Visor
fr: Visionneuse
ja: ビューア

source: %lld min
ja: %lld分

source: Auto
ja: 自動
